{
  "data": [
    {
      "id": 1,
      "image": "cargill",
      "pdf": false,
      "parrafoEspa": "¿Qué hace que una organización dure más de 150 años? A lo largo de las décadas, Cargill se ha mantenido fiel a la visión del fundador W.W. Cargill: ayudando a los agricultores a prosperar, conectando mercados y brindando a los consumidores los productos que buscan. En el camino, hemos avanzado en el funcionamiento de la alimentación y la agricultura, con avances que cambiaron lo que era posible. A medida que buscamos nuevas oportunidades, siempre hemos hecho negocios de manera responsable y de una manera que nos enorgullece. Es lo que nos une y nos impulsa a encontrar formas de hacer las cosas mejor cada día, para que podamos nutrir al mundo de manera sostenible en el futuro.",
      "parrafoIngle": "What makes an organization last more than 150 years? Over the decades, Cargill has stayed true to the vision of founder W.W. Cargill: Helping farmers prosper, connecting markets and giving consumers the products they want. Along the way, we've made progress in how food and agriculture work, with breakthroughs that changed what was possible. As we seek new opportunities, we have always done business responsibly and in a way that makes us proud. It is what unites us and drives us to find ways to do things better every day, so that we can nourish the world sustainably in the future.",
      "parrafoPort": "O que faz uma organização durar mais de 150 anos? Ao longo das décadas, a Cargill manteve-se fiel à visão do fundador W.W. Cargill: Ajudando os agricultores a prosperar, conectando mercados e oferecendo aos consumidores os produtos que eles desejam. Ao longo do caminho, progredimos na forma como a alimentação e a agricultura funcionam, com avanços que mudaram o que era possível. À medida que buscamos novas oportunidades, sempre fizemos negócios com responsabilidade e de uma forma que nos deixa orgulhosos. É o que nos une e nos impulsiona a encontrar maneiras de fazer as coisas melhor a cada dia, para que possamos nutrir o mundo de forma sustentável no futuro.",
      "width": "150px",
      "height": "47px",
      "direccionEmpresa": "Cargill, Incorporated PO Box 9300 Minneapolis, MN 55440-9300 United States",
      "telefonoEmpresa": "800-227-4455",
      "web": "https://www.cargill.com",
      "video": "https://www.youtube.com/embed/oIa5mYAr9Ko?autoplay=1&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "https://www.facebook.com/CargillLATAM/?brand_redir=958164574314945",
      "twitterEmpresa": "https://twitter.com/cargill",
      "linkedinEmpresa": "https://www.linkedin.com/company/cargill",
      "InstagramEmpresa": "https://www.instagram.com/cargill/"
    },
    {
      "id": 2,
      "image": "cmi",
      "pdf": "cmi",
      "width": "150px",
      "height": "40px",
      "parrafoEspa": "Somos CMI, una corporación familiar multilatina con más de 100 años de historia. A través de nuestras agrupaciones de negocio, Alimentos y Capital producimos un impacto sostenible en las comunidades en las que tenemos presencia, ofreciendo excelencia y calidad en nuestros productos y servicios.A través de CMI Alimentos desarrollamos productos enfocados en la alimentación y nutrición de las familias latinoamericanas.Hoy somos uno de los grupos de alimentos más grandes e importantes de la región en negocios avícolas y de alimentos balanceados para animales, molinos de harina de trigo y maíz, producción de pastas y galletas, industria porcícola, procesados y fabricación de embutidos, industria de restaurantes, entre otros.",
      "parrafoIngle": "We are CMI, a multi-Latin family corporation with more than 100 years of history. Through our business groups, Alimentos y Capital, we produce a sustainable impact in the communities in which we have a presence, offering excellence and quality in our products and services. Through CMI Alimentos, we develop products focused on food and nutrition for families. Latin American companies. Today we are one of the largest and most important food groups in the region in the poultry and animal feed business, wheat and corn flour mills, pasta and biscuit production, pork industry, processed meats and sausage manufacturing, restaurant industry, among others.",
      "parrafoPort": "Somos a CMI, uma corporação familiar multilatina com mais de 100 anos de história. Através de nossos grupos empresariais, Alimentos y Capital, produzimos um impacto sustentável nas comunidades em que estamos presentes, oferecendo excelência e qualidade em nossos produtos e serviços.Através da CMI Alimentos, desenvolvemos produtos com foco em alimentação e nutrição para famílias. Hoje somos um dos maiores e mais importantes grupos de alimentos da região nos negócios de aves e ração animal, moinhos de farinha de trigo e milho, produção de massas e biscoitos, indústria de suínos, fabricação de embutidos e embutidos, indústria de restaurantes, entre outros.",
      "direccionEmpresa": "5 Av. 15-45 Zona 10 Edificio Centro Empresarial. Guatemala.",
      "telefonoEmpresa": "+502 22771600",
      "web": "https://somoscmi.com/ ",
      "video": "https://www.youtube.com/embed/soUQLDs3D7c?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "https://www.facebook.com/CMICorporacion",
      "twitterEmpresa": "https://twitter.com/cmicorporacion",
      "linkedinEmpresa": "https://www.linkedin.com/company/cmicorporacion",
      "InstagramEmpresa": "https://www.instagram.com/cmicorporacion"
    },
    {
      "id": 3,
      "image": "trouw",
      "pdf": false,
      "width": "229px",
      "height": "47px",
      "parrafoEspa": "Trouw Nutrition, es una empresa de origen holandés, perteneciente al grupo Nutreco, con más de 90 años de liderazgo en nutrición animal. Trouw Nutrition es una compañía basada en ciencia y enfocada en la nutrición de precisión. Cuenta con 5 centros de investigación, 12 granjas de validación alrededor del mundo, y presencia en más de 105 países, cubriendo América Latina.Su misión es Alimentar el Futuro, por lo que sus actividades de Investigación y Desarrollo están diseñadas para traducir la ciencia en soluciones nutricionales innovadoras y aplicables a las condiciones locales de manera práctica, rentable y sostenible.Trouw Nutrition se caracteriza por su enfoque integrado que comprende la nutrición, el manejo y la salud animal. Este enfoque le permite brindar programas, compuestos de soluciones y servicios, específicamente diseñados para las condiciones de cada granja donde no solo se enfocan en resolver los retos presentes, sino apoyar las mejoras y monitorear el progreso.",
      "parrafoIngle": "Trouw Nutrition, is a company of Dutch origin, belonging to the Nutreco group, with more than 90 years of leadership in animal nutrition. Trouw Nutrition is a science-based company focused on precision nutrition. It has 5 research centers, 12 validation farms around the world, and presence in more than 105 countries, covering Latin America.Its mission is to Feed the Future, so its Research and Development activities are designed to translate science into innovative nutritional solutions applicable to local conditions in a practical, profitable and sustainable way.Trouw Nutrition is characterized by its integrated approach that includes nutrition, management and animal health. This approach allows you to provide programs, composed of solutions and services, specifically designed for the conditions of each farm where they are not only focused on solving current challenges, but also support improvements and monitor progress.",
      "parrafoPort": "A Trouw Nutrition, é uma empresa de origem holandesa, pertencente ao grupo Nutreco, com mais de 90 anos de liderança em nutrição animal. A Trouw Nutrition é uma empresa de base científica focada em nutrição de precisão. Possui 5 centros de pesquisa, 12 fazendas de validação em todo o mundo e presença em mais de 105 países, abrangendo a América Latina. Sua missão é Alimentar o Futuro, por isso suas atividades de Pesquisa e Desenvolvimento são projetadas para traduzir a ciência em soluções nutricionais inovadoras aplicáveis às condições locais de forma prática, rentável e sustentável A Trouw Nutrition se caracteriza por sua abordagem integrada que inclui nutrição, manejo e saúde animal. Esta abordagem permite fornecer programas, compostos por soluções e serviços, especificamente concebidos para as condições de cada exploração onde não estão apenas focados na resolução dos desafios atuais, mas também suportam melhorias e monitorizam o progresso.",
      "direccionEmpresa": "",
      "telefonoEmpresa": "+502 2416 4450",
      "web": "www.trouwnutritionlatam.com ",
      "video": "https://www.youtube.com/embed/ptRVpNmucXg?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "https://www.facebook.com/trouwnutritionlatam/",
      "twitterEmpresa": "",
      "linkedinEmpresa": "https://www.linkedin.com/company/trouwlatam/",
      "InstagramEmpresa": "https://www.instagram.com/trouwnutritionlatam/?hl=es"
    },
    {
      "id": 4,
      "image": "cobb",
      "pdf": "cobb",
      "width": "130px",
      "height": "47px",
      "parrafoEspa": "Cobb-Vantress, LLC hace que la proteína de calidad sea factible, saludable y asequible en todo el mundo. Nuestra investigación y tecnología innovan la industria global. Con sede en Siloam Springs, Arkansas, somos el productor de pollos de engorde con pedigrí más antiguo del mundo. Distribuimos reproductoras de pollo a más de 120 países, y se ha establecido como uno de los principales proveedores de servicios a la industria Avícola",
      "parrafoIngle": "Cobb-Vantress, LLC makes quality protein feasible, healthy and affordable around the world. Our research and technology innovate the global industry. Headquartered in Siloam Springs, Arkansas, we are the oldest pedigree broiler producer in the world. We distribute broiler breeders to more than 120 countries, and have established ourselves as one of the main providers of services to the Poultry industry.",
      "parrafoPort": "A Cobb-Vantress, LLC torna a proteína de qualidade viável, saudável e acessível em todo o mundo. Nossa pesquisa e tecnologia inovam a indústria global. Com sede em Siloam Springs, Arkansas, somos o produtor de frangos de corte mais antigo do mundo. Distribuímos matrizes de frangos de corte para mais de 120 países e nos firmamos como um dos principais fornecedores de serviços para a indústria avícola.",
      "telefonoEmpresa": "+55 (17) 3267 9999",
      "web": "https://www.cobb-vantress.com/",
      "direccionEmpresa": "15070-970/ POBox 2503-São José do Rio Preto-SP-Brasil",
      "video": "https://www.youtube.com/embed/otWY0RvfoMg?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "https://www.facebook.com/cobbvantressllc/",
      "twitterEmpresa": "https://twitter.com/cobbvantress",
      "linkedinEmpresa": "https://www.linkedin.com/company/cobb-vantress/ ",
      "InstagramEmpresa": ""
    },
    {
      "id": 5,
      "image": "plasson",
      "pdf": "plasson",
      "parrafoEspa": "Plasson do Brasil se destaca por ofrecer al mercado de Latinoamérica soluciones en equipos y servicios para avicultura y porcicultura. Esa historia nació en el año 1997 en Criciúma, Estado de Santa Catarina, con el objetivo de atender en aquella oportunidad una demanda en el mercado brasileño por bebederos para pollos de engorde. La búsqueda por nuevas tecnologías y la necesidad de automatización de los sistemas de producción de aves en Brasil, aliada a la reconocida eficiencia de sus equipos, hicieron que Plasson ocupara un lugar destacado en este segmento del mercado.La expansión de Plasson do Brasil se concretizó por la inclusión de nuevos equipos y nuevas tecnologías, así como su expansión en el mercado, llegando a atender a todos los países de Latinoamérica, donde lleva su filosofía de ofrecer equipos de calidad con el mejor de los servicios.La filosofía de producir equipos con tecnología, innovación y calidad viene desde el nacimiento de Plasson en Israel en el año de 1964, cuando un grupo de personas pertenecientes al kibbutz Maagan Michael, que se dedicaban básicamente a la agricultura, decidieron la creación de Plasson. Bebederos colgantes y cajas de transporte para aves fueron los primeros productos. En seguida vinieron las válvulas y conexiones para distribución de agua, sistema de alcantarillas y gas, reconocidas mundialmente por su esmerada calidad, líder en mercados importantes como Europa y Australia, entre otros.Desde el principio Plasson ha experimentado un crecimiento consistente, innovando y construyendo una fuerte red de distribuidores y representantes en todos los mercados.El enfoque de los fundadores por la calidad e innovación continúan presentes en la Plasson de hoy, manteniendo el liderazgo en los diversos mercados por el servicio y la atención dedicada a las necesidades de sus clientes.A filosofia de produzir produtos com tecnologia, inovação e qualidade vêm desde o nascimento da Plasson em Israel , no ano de 1964, quando um grupo de pessoas pertencentes ao Kibbutz Maagan Michael que se dedicavam basicamente à agricultura, decidiram pela criação da Plasson. Bebedouros pendulares e caixas de transporte para aves foram os seus primeiros produtos. Em seguida vieram as válvulas e conexões para distribuição de água, esgoto e gás, reconhecidas mundialmente por sua aprimorada qualidade, líder em mercados importantes como Europa, Austrália, entre outros.",
      "parrafoIngle": "Plasson do Brasil stands out for offering the Latin American market solutions in equipment and services for poultry and pig farming. This story was born in 1997 in Criciúma, State of Santa Catarina, with the aim of meeting at that time a demand in the Brazilian market for drinkers for broilers. The search for new technologies and the need to automate poultry production systems in Brazil, together with the recognized efficiency of its equipment, made Plasson occupy a prominent place in this market segment. The expansion of Plasson do Brasil materialized for the inclusion of new equipment and new technologies, as well as its expansion in the market, serving all Latin American countries, where it carries its philosophy of offering quality equipment with the best of services. The philosophy of producing equipment with technology, innovation and quality come from the birth of Plasson in Israel in 1964, when a group of people belonging to Kibbutz Maagan Michael, who were basically dedicated to agriculture, decided to create Plasson. Hanging waterers and transport boxes for birds were the first products. Next came the valves and connections for water distribution, sewage systems and gas, recognized worldwide for their excellent quality, leader in important markets such as Europe and Australia, among others. From the beginning Plasson has experienced consistent growth, innovating and building a strong network of distributors and representatives in all markets. The founders' focus on quality and innovation are still present in Plasson today, maintaining leadership in the various markets for service and attention dedicated to the needs of its customers. The philosophy of producing products with technology, innovation and quality has been since the birth of Plasson in Israel, not in 1964, when a group of people belonging to Kibbutz Maagan Michael, who were basically dedicated to agriculture, decided to create Plasson. Pendulum drinkers and transport boxes for poultry are our first products. Then we saw the valves and connections for the distribution of water, waste and gas, recognized worldwide for their excellent quality, leader in important markets such as Europe, Australia, among others.",
      "parrafoPort": "A Plasson do Brasil se destaca por oferecer ao mercado latino-americano soluções em equipamentos e serviços para avicultura e suinocultura. Essa história nasceu em 1997, em Criciúma, Santa Catarina, com o objetivo de atender, na época, uma demanda do mercado brasileiro por bebedouros para frangos de corte. A busca por novas tecnologias e a necessidade de automatizar os sistemas de produção avícola no Brasil, aliada à reconhecida eficiência de seus equipamentos, fizeram com que a Plasson ocupasse um lugar de destaque neste segmento de mercado. novas tecnologias, bem como sua expansão no mercado, atendendo todos os países da América Latina, onde carrega sua filosofia de oferecer equipamentos de qualidade com o melhor dos serviços. A filosofia de produzir equipamentos com tecnologia, inovação e qualidade vem desde o nascimento da Plasson em Israel em 1964, quando um grupo de pessoas pertencentes ao Kibutz Maagan Michael, que se dedicavam basicamente à agricultura, decidiu criar a Plasson. Os bebedouros suspensos e as caixas de transporte para pássaros foram os primeiros produtos. Em seguida vieram as válvulas e conexões para distribuição de água, esgoto e gás, reconhecidas mundialmente por sua excelente qualidade, líder em importantes mercados como Europa e Austrália, entre outros. de distribuidores e representantes em todos os mercados. O foco dos fundadores em qualidade e inovação ainda hoje está presente na Plasson, mantendo a liderança nos diversos mercados de atendimento e atenção dedicada às necessidades de seus clientes. A filosofia de produzir produtos com tecnologia, inovação e qualidade tem sido desde o nascimento da Plasson em Israel, não em 1964, quando um grupo de pessoas pertencentes ao Kibutz Maagan Michael, que se dedicavam basicamente à agricultura, decidiu criar a Plasson. Bebedores de pêndulo e caixas de transporte para aves são nossos primeiros produtos. Em seguida, vimos as válvulas e conexões para distribuição de água, resíduos e gás, reconhecidas mundialmente por sua excelente qualidade, líder em importantes mercados como Europa, Austrália, entre outros.",
      "telefonoEmpresa": "+972-4-6394711",
      "web": "https://www.plasson.com/contact-us/",
      "video": "https://www.youtube.com/embed/XdyMvyINxww?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "direccionEmpresa": "Calle Solsonès Nº1 Nave 4-5 P.I. Can Prunera - 08759 Vallirana - Barcelona",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },
    {
      "id": 6,
      "image": "aviagen",
      "pdf": false,
      "width": "130px",
      "height": "47px",
      "parrafoEspa": "Aviagen® suministra abuelas y reproductoras de un día de edad a clientes de más de 100 países de todo el mundo a través de sus marcas Arbor Acres®, Indian River®, y Ross®. Estas marcas se encuentran entre las más reconocidas y respetadas de la industria, y cada una de ellas tiene un record legítimo de éxito, además de una base de clientes importantes y fieles a nivel global.​Aviagen también ofrece líneas de variedades especiales para dar a sus clientes flexibilidad en los productos de su elección y cumplir con los requisitos de mercados específicos. La marca Rowan Range® de aves especiales, de colorido variado según la hembra que se seleccione cumple con las necesidades de nichos específicos o de mercados emergentes, incluyendo los segmentos de crecimiento lento, crianza en campo y orgánico. ",
      "parrafoIngle": "Aviagen® supplies day-old grandparents and parent stock to customers in more than 100 countries around the world through its Arbor Acres®, Indian River®, and Ross® brands. These brands are among the most recognized and respected in the industry, each with a legitimate record of success, as well as a significant and loyal global customer base. Aviagen also offers specialty variety lines to give its customers flexibility in the products of their choice and meeting the requirements of specific markets. The Rowan Range® brand of specialty birds, colored assorted depending on the female selected, meets the needs of specific niches or emerging markets, including slow-growing, free-range and organic segments.",
      "parrafoPort": "A Aviagen® fornece avós de um dia e matrizes para clientes em mais de 100 países ao redor do mundo por meio de suas marcas Arbor Acres®, Indian River® e Ross®. Essas marcas estão entre as mais reconhecidas e respeitadas do setor, cada uma com um histórico legítimo de sucesso, bem como uma base de clientes global significativa e leal. A Aviagen também oferece linhas de variedades especiais para dar aos seus clientes flexibilidade nos produtos de sua escolha e atendendo aos requisitos de mercados específicos. A marca Rowan Range® de aves especiais, com cores variadas de acordo com a fêmea selecionada, atende às necessidades de nichos específicos ou mercados emergentes, incluindo segmentos de crescimento lento, caipiras e orgânicos.",
      "telefonoEmpresa": "+55 19 3303 7050",
      "web": "www.aviagen.com",
      "video": "https://www.youtube.com/embed/XgvmLUBsTIE?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "direccionEmpresa": "Aviagen América Latina Ltda. / Rua José Morano, 96/112 – Parque Nova Campinas – Campinas, SP – Brasil – CEP: 13.100-055 ",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "https://www.linkedin.com/company/aviagen/",
      "InstagramEmpresa": ""
    },
    {
      "id": 7,
      "image": "hendrix",
      "pdf": "hendrix",
      "parrafoEspa": "Hendrix Genetics es una empresa líder en la cría de especies múltiples con actividades principales en la cría de ponedoras, pavos, cerdos, acuicultura y cría tradicional de aves de corral. Con sede en Boxmeer, Países Bajos, Hendrix Genetics brinda experiencia y recursos a productores en más de 100 países, con operaciones y empresas conjuntas en 24 países y más de 2400 empleados en todo el mundo.",
      "parrafoIngle": "Hendrix Genetics is a leading multi-species breeding company with primary activities in layer, turkey, pig, aquaculture and traditional poultry breeding. Headquartered in Boxmeer, in The Netherlands, Hendrix Genetics provides expertise and resources to producers in more than 100 countries, with operations and joint ventures in 24 countries and more than 2,400 employees worldwide",
      "parrafoPort": "A Hendrix Genetics é uma empresa líder em reprodução multiespécies com atividades primárias em poedeiras, perus, suínos, aquicultura e avicultura tradicional. Com sede em Boxmeer, na Holanda, a Hendrix Genetics fornece conhecimento e recursos para produtores em mais de 100 países, com operações e joint ventures em 24 países e mais de 2.400 funcionários em todo o mundo",
      "telefonoEmpresa": " +31 485 801 911 +31 485 801 912",
      "web": "https://www.hendrix-genetics.com/en/contact/",
      "video": "https://www.youtube.com/embed/mn0JUeaLg5Y?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "direccionEmpresa": "Villa 'de Körver', Spoorstraat 69 5831 CK Boxmeer Países Bajos ",
      "facebookEmpresa": "https://www.facebook.com/OfficialHendrixGenetics/",
      "twitterEmpresa": "https://twitter.com/BetterBreeding",
      "linkedinEmpresa": "https://www.linkedin.com/company/hendrix-genetics/",
      "InstagramEmpresa": ""
    },
    {
      "id": 8,
      "image": "hubbard",
      "pdf": false,
      "parrafoEspa": "La graduación de Oliver Hubbard en el New Hampshire Agriculture College en 1921 puede ser vista como el inicio de Hubbard en el mercado comercial avícola. Desde 1921 hasta la adquisición por Merck en 1974, Hubbard siempre ha sido una empresa familiar. En 1997 Hubbard se fusionó con el grupo ISA de Francia, enfocándose puramente en selección genética de broilers desde 2003.En 2005 Hubbard fue adquirida por el grupo Grimaud (un grupo familiar Frances). Desde Febrero de 2018, Hubbard se ha convertido en un miembro del Grupo Aviagen®, del grupo familiar Alemán Erich Wesjohann (EWG), y continua operando como una compañía de selección genética independiente dentro del Grupo Aviagen®El compromiso de Hubbard es ofrecer un amplio rango de productos, desde broilers convencionales coste-eficientes hasta pollos de crecimiento más lento. Los programas de selección genética de Hubbard están diseñados y dedicados a satisfacer los crecientes desafíos de nuestra civilización proveyendo aves eficientes, sanas, sabrosas y de alta calidad de carne para la creciente población mundial.",
      "parrafoIngle": "Oliver Hubbard's graduation from New Hampshire Agriculture College in 1921 can be seen as Hubbard's start in the commercial poultry market. From 1921 until the acquisition by Merck in 1974, Hubbard has always been a family business. In 1997 Hubbard merged with the French ISA group, focusing purely on broiler breeding since 2003. In 2005 Hubbard was acquired by the Grimaud group (a French family group). Since February 2018, Hubbard has become a member of the Aviagen® Group, the German family group Erich Wesjohann (EWG), and continues to operate as an independent breeding company within the Aviagen® Group. Hubbard's commitment is to offer a wide products range from cost-efficient conventional broilers to slower-growing chickens. Hubbard's breeding programs are designed and dedicated to meeting the growing challenges of our civilization by providing efficient, healthy, flavorful, high-meat quality poultry for the world's growing population.",
      "parrafoPort": "A graduação de Oliver Hubbard no New Hampshire Agriculture College em 1921 pode ser vista como o início de Hubbard no mercado comercial de aves. De 1921 até a aquisição pela Merck em 1974, a Hubbard sempre foi uma empresa familiar. Em 1997 a Hubbard fundiu-se com o grupo francês ISA, concentrando-se exclusivamente na criação de frangos de corte desde 2003. Em 2005 a Hubbard foi adquirida pelo grupo Grimaud (um grupo familiar francês). Desde fevereiro de 2018, a Hubbard tornou-se membro do Grupo Aviagen®, o grupo familiar alemão Erich Wesjohann (EWG), e continua a operar como uma empresa de criação independente dentro do Grupo Aviagen®. frangos convencionais de baixo custo para frangos de crescimento mais lento. Os programas de criação da Hubbard são projetados e dedicados a enfrentar os crescentes desafios de nossa civilização, fornecendo aves eficientes, saudáveis, saborosas e de alta qualidade de carne para a crescente população mundial.",
      "telefonoEmpresa": "+1 (423) 447-6224",
      "web": "www.hubbardbreeders.com",
      "video": "",
      "direccionEmpresa": "HUBBARD LLC 1070 Main Street PIKEVILLE, TN 37367 U.S.A.",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "https://www.linkedin.com/company/hubbardbreeders/",
      "InstagramEmpresa": ""
    },
    {
      "id": 9,
      "image": "msd",
      "pdf": false,
      "width": "130px",
      "height": "47px",
      "parrafoEspa": "Somos MSD Animal Health, la empresa líder del mercado nacional. Nuestro liderazgo tiene una cobertura en las diferentes especies pecuarias: Avicultura, Animales de Compañía, Porcicultura y Ganadería.​Nuestra gama de productos tiene la amplitud que demandan las necesidades del mercado, sustentada en la investigación orientada hacia la calidad.​En MSD Animal Health tenemos plena conciencia de que la calidad debe ir acompañada de nuestro propósito básico: Servicio al Cliente.​Nuestro éxito en el servicio inicia con una estrategia de distribución cuyo objetivo es la atención rápida y e!caz de nuestros Clientes.​Nos impulsan nuestros valores corporativos: Visionario, Colaborador, Dinámico y Responsable.​Buscamos en todos nuestros empleados un equilibrio sano que les permita desarrollarse como seres humanos, y, en consecuencia, como colaboradores exitosos.",
      "parrafoIngle": "We are MSD Animal Health, the leading company in the national market. Our leadership has coverage in the different livestock species: Poultry, Companion Animals, Pork and Livestock. Our range of products has the breadth that the needs of the market demand, supported by quality-oriented research. At MSD Animal Health We are fully aware that quality must go hand in hand with our basic purpose: Customer Service. Our success in service begins with a distribution strategy whose objective is fast and efficient customer service. We are driven by our corporate values : Visionary, Collaborative, Dynamic and Responsible. We seek in all our employees a healthy balance that allows them to develop as human beings, and, consequently, as successful collaborators.",
      "parrafoPort": "Somos a MSD Animal Health, empresa líder no mercado nacional. Nossa liderança tem cobertura nas diferentes espécies pecuárias: Aves, Animais de Companhia, Suínos e Pecuária. Nossa gama de produtos tem a amplitude que as necessidades do mercado demandam, apoiada por pesquisas orientadas para a qualidade. Na MSD Animal Health temos plena consciência de que a qualidade deve caminhar lado a lado com o nosso propósito básico: Atendimento ao Cliente. Nosso sucesso no atendimento começa com uma estratégia de distribuição cujo objetivo é o atendimento rápido e eficiente. Somos movidos por nossos valores corporativos: Visionário, Colaborativo, Dinâmico e Responsável. Buscamos em todos os nossos colaboradores um equilíbrio saudável que lhes permita desenvolver-se como seres humanos e, consequentemente, como colaboradores de sucesso.",
      "telefonoEmpresa": "",
      "web": "https://www.msd-animal-health.com.pe/",
      "video": "https://www.youtube.com/embed/5a0DI4QSaEc?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "direccionEmpresa": "Calle Andrés Reyes Nro. 338 INT. W101 (PISO 6) Lima – San Isidro Perú ",
      "facebookEmpresa": "",
      "twitterEmpresa": "https://twitter.com/MSDAnimalHealth",
      "linkedinEmpresa": "https://www.linkedin.com/showcase/msd-animal-health/?trk=company_name",
      "InstagramEmpresa": ""
    },
    {
      "id": 10,
      "image": "bigdutchman",
      "pdf": false,
      "width": "130px",
      "height": "100px",
      "parrafoEspa": "Ya desde el año 1938, Big Dutchman desarrolla y realiza sistemas de alimentación e instalaciones ganaderas para el manejo moderno de cerdos y aves. Ofrecemos soluciones prácticas y con futuro, sostenibles a nivel tanto económico como ecológico.Nuestros productos ayudan en la fabricación de alimentos a buen precio y con un contenido alto en proteínas; queremos lograr el éxito de nuestros clientes. Para que el trabajo sea rentable, la automatización y una gestión de control de gastos son condiciones determinantes.Big Dutchman es considerado líder de mercado en el sector: En cinco continentes y más de 100 países, nuestro nombre es sinónimo de calidad duradera, servicio rápido y conocimientos técnicos inigualables. Las innovaciones de nuestra casa siempre han influído de forma decisiva en la moderna técnica de manejo de animales.",
      "parrafoIngle": "Since 1938, Big Dutchman has been developing and manufacturing feeding systems and livestock facilities for modern pig and poultry management. We offer practical and future-proof solutions that are both economically and ecologically sustainable. Our products help to manufacture food at a good price and with a high protein content; We want to achieve the success of our clients. For profitable work, automation and cost-controlled management are determining conditions. Big Dutchman is considered the market leader in the sector: On five continents and in more than 100 countries, our name is synonymous with lasting quality, fast service and unrivaled technical knowledge. The innovations of our company have always had a decisive influence on modern animal handling technology.",
      "parrafoPort": "Desde 1938, a Big Dutchman desenvolve e fabrica sistemas de alimentação e instalações pecuárias para o manejo moderno de suínos e aves. Oferecemos soluções práticas e preparadas para o futuro, economicamente e ecologicamente sustentáveis.Nossos produtos ajudam a fabricar alimentos a um bom preço e com alto teor de proteínas; Queremos alcançar o sucesso dos nossos clientes. Para um trabalho rentável, a automação e a gestão com controle de custos são condições determinantes.Big Dutchman é considerado líder de mercado no setor: Nos cinco continentes e em mais de 100 países, nosso nome é sinônimo de qualidade duradoura, atendimento rápido e conhecimento técnico inigualável. As inovações de nossa empresa sempre tiveram uma influência decisiva na moderna tecnologia de manejo de animais.",
      "telefonoEmpresa": "",
      "web": "https://www.bigdutchman.es/es/portal-es/",
      "direccionEmpresa": "",
      "video": "",
      "facebookEmpresa": "",
      "twitterEmpresa": "https://twitter.com/BigDutchmanInt",
      "linkedinEmpresa": "https://www.linkedin.com/company/big-dutchman-international-gmbh/",
      "InstagramEmpresa": "https://www.instagram.com/bigdutchmanacademy/"
    },
    {
      "id": 11,
      "image": "disatyr",
      "pdf": false,
      "width": "130px",
      "height": "80px",
      "parrafoEspa": "Disatyr S.A. es una institución comercial que tiene como misión proporcionar en Centroamérica soluciones y servicios completos de calidad desde las etapas primarias de la producción, hasta la avanzada transformación de productos alimenticios",
      "parrafoIngle": "Disatyr S.A. is a commercial institution whose mission is to provide complete quality solutions and services in Central America from the primary stages of production to the advanced transformation of food products.",
      "parrafoPort": "Disatyr S.A. é uma instituição comercial cuja missão é fornecer soluções e serviços completos de qualidade na América Central desde as etapas primárias de produção até a transformação avançada de produtos alimentícios.",
      "telefonoEmpresa": "+504 2564-7940",
      "web": "grupodisatyr.com",
      "direccionEmpresa": "​BARRIO SUYAPA 15 AVENIDA 8 CALLE SO, San Pedro Sula, Honduras",
      "video": "",
      "facebookEmpresa": "https://www.facebook.com/GrupoDisatyr",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },
    {
      "id": 12,
      "image": "dsm",
      "pdf": false,
      "parrafoEspa": "Nuestro propósito como empresa es crear vidas más brillantes para todos. No podemos tener éxito, ni siquiera llamarnos exitosos, en un mundo que fracasa. Si queremos alimentar de manera sostenible y responsable a los 9700 millones de personas que se espera que compartan nuestro planeta para 2050, ahora es el momento de cambiar. Nuestro trabajo apoya el desarrollo de una industria mundial de producción animal más sostenible. Al aprovechar la ciencia y trabajar en colaboración con nuestros clientes, ayudamos a ofrecer una producción animal sostenible que respete a los animales, las personas y el planeta, al mismo tiempo que ofrecemos el volumen, el precio y el margen que demandan los clientes y que la comunidad productiva es capaz de suministrar.​A medida que estos desafíos se vuelven más avanzados, también lo ha hecho nuestra oferta, la cual convertimos en tres líneas de negocios. Productos esenciales, Soluciones de desempeño + BIOMIN® y Servicios de precisión.",
      "parrafoIngle": "Our purpose as a company is to create brighter lives for everyone. We cannot be successful, or even call ourselves successful, in a world that fails. If we want to sustainably and responsibly feed the 9.7 billion people expected to share our planet by 2050, now is the time to change. Our work supports the development of a more sustainable global animal production industry. By leveraging science and working collaboratively with our customers, we help deliver sustainable animal production that respects animals, people and the planet, while delivering the volume, price and margin customers demand and that the manufacturing community is capable of supplying.​As these challenges become more advanced, so has our offering, which we have converted into three lines of business. Essential Products, Performance Solutions + BIOMIN® and Precision Services.",
      "parrafoPort": "Nosso propósito como empresa é criar vidas mais brilhantes para todos. Não podemos ser bem-sucedidos, ou mesmo nos considerarmos bem-sucedidos, em um mundo que falha. Se queremos alimentar de forma sustentável e responsável os 9,7 bilhões de pessoas que devem compartilhar nosso planeta até 2050, agora é a hora de mudar. Nosso trabalho apoia o desenvolvimento de uma indústria global de produção animal mais sustentável. Ao alavancar a ciência e trabalhar em colaboração com nossos clientes, ajudamos a fornecer uma produção animal sustentável que respeita os animais, as pessoas e o planeta, ao mesmo tempo em que atendemos ao volume, preço e margem que os clientes demandam e que a comunidade manufatureira é capaz de fornecer. À medida que esses desafios se tornam mais avançada, nossa oferta também, que convertemos em três linhas de negócios. Produtos Essenciais, Soluções de Performance + BIOMIN® e Serviços de Precisão.",
      "telefonoEmpresa": "+502 6685 9800",
      "web": "https://www.dsm.com/anh/es/home.html ",
      "direccionEmpresa": "DSM Nutritional Products Guatemala, S.A. | 16 Avenida 3-90 Apto. Zona 4 Mayan Golf Villa Nueva | CP 01064 | Nit 2837352-9 ",
      "video": "https://www.youtube.com/embed/tOSGDLSexqU?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "https://www.facebook.com/dsmanimalnutritionLA",
      "twitterEmpresa": "https://twitter.com/dsmfeedtweet",
      "linkedinEmpresa": "https://www.linkedin.com/company/dsm-animal-nutrition-and-health/ ​",
      "InstagramEmpresa": "https://www.instagram.com/dsmanimalnutritionlatam/"
    },
    {
      "id": 13,
      "image": "evonik",
      "pdf": false,
      "parrafoEspa": "Evonik es uno de los líderes mundiales en productos químicos especializados. La compañía está presente en más de 100 países de todo el mundo y generó ventas de 15.000 millones de euros y un beneficio operativo (EBITDA ajustado) de 2.380 millones de euros en 2021. Evonik va mucho más allá de la química para crear soluciones innovadoras, rentables y sostenibles para los clientes. Alrededor de 33,000 empleados trabajan juntos para un propósito común: queremos mejorar la vida hoy y mañana",
      "parrafoIngle": "Evonik is one of the world leaders in specialty chemicals. The company is present in more than 100 countries around the world and generated sales of €15 billion and an operating profit (adjusted EBITDA) of €2.38 billion in 2021. Evonik goes far beyond chemistry to create innovative solutions, profitable and sustainable for customers. Around 33,000 employees work together for a common purpose: we want to improve life today and tomorrow",
      "parrafoPort": "A Evonik é uma das líderes mundiais em especialidades químicas. A empresa está presente em mais de 100 países ao redor do mundo e gerou vendas de € 15 bilhões e lucro operacional (EBITDA ajustado) de € 2,38 bilhões em 2021. A Evonik vai muito além da química para criar soluções inovadoras, rentáveis e sustentáveis para os clientes. Cerca de 33.000 funcionários trabalham juntos para um propósito comum: queremos melhorar a vida hoje e amanhã",
      "telefonoEmpresa": "",
      "web": "https://central-south-america.evonik.com/es",
      "direccionEmpresa": "",
      "video": "",
      "facebookEmpresa": "https://www.facebook.com/Evonik/",
      "twitterEmpresa": "https://twitter.com/evonik",
      "linkedinEmpresa": "https://www.linkedin.com/company/evonik/ ​",
      "InstagramEmpresa": "https://www.instagram.com/evonikofficial/"
    },
    {
      "id": 14,
      "width": "130px",
      "height": "100px",
      "pdf": false,
      "image": "famsun",
      "parrafoEspa": "Con medio siglo de desarrollo, Famsun se ha convertido en un proveedor global de servicios de ingeniería y fabricación de maquinaria para toda la cadena industrial agrícola y ganadera.Hemos visto que el modo operativo general de la cadena industrial agrícola y ganadera se está modernizando por completo. La producción y operaciones futuras serán más seguras, saludables, eco-amistosas, inteligentes y eficientes. Por lo tanto, nos encontramos en evolución constante. Conociendo las necesidades actualizadas de los clientes, hoy Famsun se dedica a los avances para la solución de la cadena completa industrial desde el campo hasta la mesa. Estamos comprometidos a proporcionar una ventanilla única para consultoría, diseño, planificación, fabricación, instalación, puesta en marcha y actualizaciones posteriores para clientes en sectores de alimentación, grasa, acuicultura y alimentos, mejorando continuamente la experiencia del cliente.",
      "parrafoIngle": "With half a century of development, Famsun has become a global provider of machinery manufacturing and engineering services for the entire agricultural and livestock industrial chain. We have seen that the overall operating mode of the agricultural and livestock industrial chain is being completely modernized. . Future production and operations will be safer, healthier, eco-friendly, smarter and more efficient. Therefore, we are constantly evolving. Knowing the up-to-date needs of customers, today Famsun is dedicated to breakthroughs for full industrial chain solution from field to fork. We are committed to providing a one-stop shop for consulting, design, planning, manufacturing, installation, commissioning and subsequent upgrades for customers in the feed, fat, aquaculture and food industries, continuously improving the customer experience.",
      "parrafoPort": "Com meio século de desenvolvimento, a Famsun tornou-se uma fornecedora global de fabricação de máquinas e serviços de engenharia para toda a cadeia industrial agropecuária. A produção e as operações futuras serão mais seguras, saudáveis, ecológicas, inteligentes e eficientes. Por isso, estamos em constante evolução. Conhecendo as necessidades atualizadas dos clientes, hoje a Famsun se dedica a inovações para soluções completas de cadeias industriais, do campo à forquilha. Temos o compromisso de fornecer um balcão único para consultoria, projeto, planejamento, fabricação, instalação, comissionamento e atualizações subsequentes para clientes nas indústrias de ração, gordura, aquicultura e alimentos, melhorando continuamente a experiência do cliente.",
      "telefonoEmpresa": "+86 188 5272 1612",
      "web": "http://www.famsungroup.com",
      "direccionEmpresa": "",
      "video": "",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },
    {
      "id": 15,
      "image": "salmet",
      "pdf": false,
      "width": "130px",
      "height": "100px",
      "parrafoEspa": "Desde 1962, SALMET fabrica equiposavícolasde alto desempeño. Ofrece sistemas de cría, postura, reproductoras y pollos de engorde para la cría convencional y alternativa.La calidad de primera categoría de los materiales usados, junto con laslegendarias precisión y destreza alemanas, crean un producto que garantiza un desempeño confiabley duraderocon mínimo mantenimiento.",
      "parrafoIngle": "Since 1962, SALMET has manufactured high performance poultry equipment. It offers rearing, laying, breeder and broiler systems for conventional and alternative husbandry. The top-notch quality of the materials used, together with legendary German precision and craftsmanship, create a product that guarantees reliable, long-lasting performance with minimal maintenance.",
      "parrafoPort": "Desde 1962, a SALMET fabrica equipamentos avícolas de alto desempenho. Oferece sistemas de criação, postura, matrizes e frangos de corte para criação convencional e alternativa.A alta qualidade dos materiais utilizados, juntamente com a lendária precisão e habilidade alemã, criam um produto que garante desempenho confiável e duradouro com manutenção mínima.",
      "telefonoEmpresa": "+49 (0)6074 37600",
      "web": "https://salmet.de/",
      "direccionEmpresa": "Assar-Gabrielsson-Str. 19a D-63128 Dietzenbach,Alemania",
      "video": "",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },

    {
      "id": 16,
      "image": "pis",
      "pdf": "pis",
      "width": "130px",
      "height": "47px",
      "parrafoEspa": "Poultry & Industrial Suppliers, Inc (PIS) fue fundada en 1984 para servir a la industria Avicola, Porcina e Industrial en general de America Latina y el Caribe. Nuestros años de experiencia en la región nos han ganado la confianza de nuestros clientes por todo el continente. Contamos con el respaldo de fabricantes mundialmente reconocidos por la calidad de sus productos y servicios como: Chore-Time, Brock, PORCON, Sweet Manufacturing Company, Betco y muchos otros que a través de los años han conformado con nosotros un equipo que proporciona a nuestros clientes 'Soluciones Comprobadas de Calidad'.​Somos Distribuidores de Chore-Time para México, Centro América, El Caribe, Colombia, Venezuela y Las Guyanas. En PIS nos preocupamos por construir con nuestros clientes relaciones a largo plazo buscando satisfacer sus necesidades a través de la Innovación, Calidad, Servicio y Asesoría. Contamos con un equipo de Ingenieros capacitados constantemente por las fábricas que representamos y que nos permiten ofrecerle un respaldo profesional.​En PIS ofrecemos a nuestros clientes el financiamiento oportuno para que sus proyectos puedan realizarse en la magnitud que más le convenga y no recortándolos por falta de recursos",
      "parrafoIngle": "Poultry & Industrial Suppliers, Inc (PIS) was founded in 1984 to serve the Poultry, Swine and Industrial industries in general in Latin America and the Caribbean. Our years of experience in the region have earned us the trust of our clients throughout the continent. We have the support of world-renowned manufacturers for the quality of their products and services, such as: Chore-Time, Brock, PORCON, Sweet Manufacturing Company, Betco and many others who over the years have formed a team with us that provides our customers 'Proven Quality Solutions'. We are Chore-Time Distributors for Mexico, Central America, the Caribbean, Colombia, Venezuela and the Guyanas. At PIS we care about building long-term relationships with our clients, seeking to satisfy their needs through Innovation, Quality, Service and Advice. We have a team of Engineers constantly trained by the factories we represent and that allow us to offer professional support. At PIS we offer our clients the appropriate financing so that their projects can be carried out in the magnitude that best suits them and not cutting them due to lack of resources",
      "parrafoPort": "A Poultry & Industrial Suppliers, Inc (PIS) foi fundada em 1984 para atender as indústrias de aves, suínos e industriais em geral na América Latina e no Caribe. Nossos anos de experiência na região nos renderam a confiança de nossos clientes em todo o continente. Contamos com o apoio de fabricantes de renome mundial pela qualidade de seus produtos e serviços, tais como: Chore-Time, Brock, PORCON, Sweet Manufacturing Company, Betco e muitos outros que ao longo dos anos formaram conosco uma equipe que clientes 'Soluções de Qualidade Comprovada' Somos Distribuidores Chore-Time para México, América Central, Caribe, Colômbia, Venezuela e Guianas. Na PIS preocupamo-nos em construir relações de longo prazo com os nossos clientes, procurando satisfazer as suas necessidades através da Inovação, Qualidade, Serviço e Assessoria. Temos uma equipe de Engenheiros constantemente treinados pelas fábricas que representamos e que nos permitem oferecer suporte profissional.Na PIS oferecemos aos nossos clientes o financiamento adequado para que seus projetos possam ser realizados na magnitude que melhor lhes convier e não cortá-los por falta de recursos",
      "telefonoEmpresa": "(305) 254-6003",
      "web": "http://www.pis-miami.com",
      "direccionEmpresa": "12201 SW 132 CT, Miami, FL 33186 - USA",
      "video": "https://www.youtube.com/embed/PpEyz-LpCmg?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": " https://www.facebook.com/PoultryandIndustrialSuppliersInc/?ref=aymt_homepage_panel",
      "twitterEmpresa": " https://twitter.com/PIS_MIAMI ​​",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },
    {
      "id": 17,
      "image": "acs",
      "pdf": false,
      "width": "130px",
      "height": "47px",
      "parrafoEspa": "ACS es una compañía de exportación, venta, distribución y servicio para la industria Avícola, Porcícola e Industrial.  Con sede principal en la ciudad de Miami, y oficinas de venta, inventario y servicio en México, El Salvador, Rep. Dominicana y Colombia.​Una empresa joven, fundada en Enero de 2009, pero que entre sus accionistas y principales directores cuenta con mas de 25 años de experiencia en el mundo avícola y porcino, sus principales rubros de negocio.​Nuestros principales mercados son México, Centro America, El Caribe y en Sur America, con un enfoque fuerte en Colombia, pero también Ecuador, Venezuela y Perú. Hasta la fecha ACS representa a nivel internacional un excelente grupo de fabricantes y grandes comercializadoras en Estados Unidos y Europa.​Por otro lado, nuestra empresa (ACS) ha desarrollando su propia marca en equipos porcinos.  Hemos diseñado y estamos fabricando nuestros modelos de piso plástico para cerdo, con diferentes opciones y configuraciones para corrales de maternidad, y para corrales de destetes o precebos.   También contamos con nuestros diferentes modelos de jaulas para Gestación y Maternidad.  Todo esto con la mejor tecnología y más altos estándares de calidad en sus procesos de fabricación, garantizando así un producto con un alto rendimiento y durabilidad.​",
      "parrafoIngle": "ACS is an export, sales, distribution and service company for the Poultry, Pork and Industrial industries. With headquarters in the city of Miami, and sales, inventory and service offices in Mexico, El Salvador, the Dominican Republic and Colombia. A young company, founded in January 2009, but whose shareholders and main directors include More than 25 years of experience in the poultry and pork world, its main business lines. Our main markets are Mexico, Central America, the Caribbean and South America, with a strong focus on Colombia, but also Ecuador, Venezuela and Peru. . To date, ACS represents an excellent group of manufacturers and large marketers in the United States and Europe at an international level. On the other hand, our company (ACS) has developed its own brand of pig equipment. We have designed and are manufacturing our plastic floor models for pigs, with different options and configurations for farrowing pens, and for weaning or pre-fattening pens. We also have our different models of cages for Gestation and Maternity. All this with the best technology and the highest quality standards in its manufacturing processes, thus guaranteeing a product with high performance and durability.",
      "parrafoPort": "A ACS é uma empresa de exportação, vendas, distribuição e serviços para as indústrias de Aves, Suínos e Industrial. Com sede na cidade de Miami e escritórios de vendas, estoque e serviços no México, El Salvador, República Dominicana e Colômbia, uma empresa jovem, fundada em janeiro de 2009, mas cujos acionistas e principais diretores incluem Mais de 25 anos de experiência em o mundo de aves e suínos, suas principais linhas de negócios Nossos principais mercados são México, América Central, Caribe e América do Sul, com forte foco na Colômbia, mas também no Equador, Venezuela e Peru. Até hoje, a ACS representa um excelente grupo de fabricantes e grandes comerciantes nos Estados Unidos e Europa em nível internacional, por outro lado, nossa empresa (ACS) desenvolveu sua própria marca de equipamentos para suínos. Concebemos e fabricamos os nossos modelos de piso de plástico para suínos, com diferentes opções e configurações para currais de parição e para currais de desmame ou pré-engorda. Também temos nossos diferentes modelos de gaiolas para Gestação e Maternidade. Tudo isso com a melhor tecnologia e os mais altos padrões de qualidade em seus processos de fabricação, garantindo assim um produto com alto desempenho e durabilidade.",
      "telefonoEmpresa": "(305) 593-7011",
      "web": "https://agrocs-inc.com",
      "direccionEmpresa": "3630 NW 115th Ave.Doral, FL 33178 ",
      "video": "",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    },
    {
      "id": 17,
      "image": "diagro",
      "parrafoEspa": "Fue fundada en 1991, iniciando sus actividades en la rama de importación, exportación y comercialización de insumos agrícolas. En el año 2002, la empresa se inicia en el rubro de los cereales, adquiriendo para ello silos estratégicamente ubicados en los departamentos de Alto Paraná y Caaguazú; un año más tarde, construye un moderno silo en el departamento de Canindeyú, totalizando una capacidad de almacenamiento 80.000 toneladas para el acopio de soja, maíz y trigo.​En el año 2005 fue inaugurada la sucursal de Santa Rita, zona que demostró ser una región competitiva y de rápido crecimiento en el sector agrícola.Viendo la necesidad del mercado interno y externo, en el 2008 fue adquirido la industria de Agroquímicos CHD’S.​En 2009 fue inaugurada una sucursal en la zona sur de la región de Bella Vista donde empieza a trabajar también en la zona arrocera del Paraguay. Continuando con la expansión de la empresa.​En 2010 inaugura más una sucursal y un silo en el departamento de San Pedro. En 2014 inaugura la sucursal de Pedro Juan Caballero, concluyendo así el objetivo de cubrir las principales regiones productivas del Paraguay.​En el 2018 fue adquirido un silo en el departamento de Canindeyú, entre las comunidades de Curuguaty y Villa Ygatimi. Con esta inversión, la empresa reafirma una vez más su compromiso de promover el progreso del país.​Y Recientemente la empresa adquirió un Silo en la región de Iruña para poder recibir los granos de los productores de la zona sur del País. Con eso totaliza 101.000 toneladas de almacenamiento para el acopio de granos.",
      "parrafoIngle": "It was founded in 1991, starting its activities in the field of import, export and marketing of agricultural inputs. In 2002, the company started in the cereal business, acquiring silos strategically located in the departments of Alto Paraná and Caaguazú; a year later, it built a modern silo in the department of Canindeyú, totaling a storage capacity of 80,000 tons for the collection of soybeans, corn and wheat. In 2005 the Santa Rita branch was inaugurated, an area that proved to be a competitive region with rapid growth in the agricultural sector. Seeing the need of the internal and external market, in 2008 the CHD'S Agrochemicals industry was acquired. In 2009 a branch was opened in the southern zone of the Bella Vista region where to work also in the rice zone of Paraguay. Continuing with the expansion of the company. In 2010, it inaugurated another branch and a silo in the department of San Pedro. In 2014, the Pedro Juan Caballero branch was inaugurated, thus concluding the objective of covering the main productive regions of Paraguay. In 2018, a silo was acquired in the department of Canindeyú, between the communities of Curuguaty and Villa Ygatimi. With this investment, the company once again reaffirms its commitment to promoting the country's progress. And the company recently acquired a silo in the Iruña region to be able to receive grain from producers in the southern part of the country. With that, it totals 101,000 tons of storage for the collection of grains.",
      "parrafoPort": "Foi fundada em 1991, iniciando suas atividades no ramo de importação, exportação e comercialização de insumos agrícolas. Em 2002, a empresa iniciou no negócio de cereais, adquirindo silos estrategicamente localizados nos departamentos de Alto Paraná e Caaguazú; um ano depois, construiu um moderno silo no departamento de Canindeyú, totalizando uma capacidade de armazenamento de 80.000 toneladas para a coleta de soja, milho e trigo. Em 2005 foi inaugurada a filial de Santa Rita, área que se mostrou uma região competitiva com rápido crescimento no setor agropecuário. Vendo a necessidade do mercado interno e externo, em 2008 foi adquirida a indústria de Agroquímicos da CHD'S. Em 2009 foi aberta uma filial na zona sul da região de Bella Vista onde atuará também na zona arrozeira do Paraguai. Continuando com a expansão da empresa, em 2010 inaugurou mais uma filial e um silo no departamento de San Pedro. Em 2014 foi inaugurada a filial Pedro Juan Caballero, concluindo assim o objetivo de cobrir as principais regiões produtivas do Paraguai e em 2018 foi adquirido um silo no departamento de Canindeyú, entre as comunidades de Curuguaty e Villa Ygatimi. Com este investimento, a empresa reafirma mais uma vez seu compromisso com a promoção do progresso do País. E a empresa adquiriu recentemente um silo na região de Iruña para poder receber grãos de produtores do sul do país. Com isso, totaliza 101 mil toneladas de armazenamento para a coleta de grãos.",
      "telefonoEmpresa": "+504 2662-6690",
      "web": "www.empresa.com",
      "direccionEmpresa": "COL. Villa Belen , Santa Rosa Copán, Honduras",
      "video": "https://www.youtube.com/embed/LGbeYW4jQYI?autoplay=0&rel=0&mute=1&loop=1&enablejsapi=1",
      "facebookEmpresa": "",
      "twitterEmpresa": "",
      "linkedinEmpresa": "",
      "InstagramEmpresa": ""
    }
  ]
}
